[
    {
        "id": 1,
        "title": "Evolutionis finis temporum",
        "synopsis": "En un mundo desolado por una guerra nuclear y bacteriológica, varias facciones luchan entre si para dominar la península ibérica. El homo sapiens ahora compite en el planeta con dos especies más, el homo sapiens sequens progresionem y el homo magnus. El mundo ha cambiado, así como las especies que lo habitan, la experimentación genética realizada antes de la guerra ha causado el desenlace con el que ahora nuestros protagonistas tienen que lidiar. Si esto no fuera poco, un virus, el virus experimental que desembocó en la Gran Guerra, transforma a los humanos en meros recipientes sin vida con un único objetivo, continuar con su reproducción y extenderse.",
        "paragraph": "Esta novela río está escrita en primera persona, donde cada personaje va a dar su punto de vista. Fue escrita en 6 años, siempre en momentos como vacaciones, cuando me quedaba en paro, o tenía un periodo de tiempo largo para poder ponerme a escribir. Aunque está escrita en 6 años, la mitad de la novela fue escrita en 6 meses, en plena pandemia, justo en un periodo donde pude dedicar mis esfuerzos a lo que me apasionaba. Mi objetivo vital era escribir un libro, es decir, que tenía toda la vida para escribir un solo libro, ese era el plan. Podemos decir que objetivo conseguido. Saldrá a la venta el día 18 de Agosto de 2023 de la mano de la Editorial Seleer, una editorial que me ha dado la oportunidad de acercaroslo a todos vosotros. No os voy a engañar, tengo sentimientos encontrados, el libro iba a ser solo para mi, estoy nervioso y a la vez tengo ganas de que lo leáis. La presentación de la misma será el 18 de Agosto de 2023 en la biblioteca pública de Asturias Ramón Pérez de Ayala, a las 19:00. Espero que disfruteis de la lectura.",
        "image": "./Assets/portadaEvolutionisFinisTemporum.png",
        "buy": [{
            
                "amazon": "https://www.amazon.es/",
                "agapea": "https://www.amazon.es/",
                "cervantes": "https://www.cervantes.com/"
            }
        ]
    },
    {
        "id": 2,
        "title": "Amanecer Galáctico",
        "synopsis": "Nos situamos 3000 años después de la Gran guerra. Toda la galaxia está habitada por diferentes especies y diferentes imperios galácticos. Nuestro protagonista, Derek, se embarcará en diferentes aventuras que lo llevará a descubrir lugares insolitos o hechos que hasta entonces eran desconocidos.",
        "paragraph": "Amanecer Galáctico es una novela juvenil escrita en tercera persona que nos relata las aventuras de Derek, un joven humano que desea salir de Tenna, su ciudad natal. Esta novela la estoy escribiendo en la actualidad y, debido a mi falta de tiempo, creo que tardaré bastante tiempo en poder terminarla. De todas formas, creo que es un novela muy divertida de escribir, mucho más relajada que Evolutionis finis temporum, con una ambientación y unos personajes más amables de leer. Iré comentando los pequeños avances de la misma en mis redes sociales que podéis encontrar justo encima.",
        "image": "./Assets/portadaAmanecerGalactico.jpeg",
        "buy":[{"explication":"En proceso de creación"}]
    }
]